/* Localized versions of Info.plist keys */

CFBundleName = "Uaktualnienie firmware";
CFBundleGetInfoString = "Moduł dodatkowy Uaktualnienie firmware, © Copyright 2005-2017 HP Development Company, L.P.";
